const dictionaryInfo = {
  "title": "Речник на говора на с. Николаевска Терновка",
  "author": "Барболова, Зоя",
  "editor": "Бояджиев, Андрей",
  "source": "Барболова, Зоя. Българският говор в Николаевската Терновка (Украйна). Одеса: Симекс-принт, 2013",
  "licence": "https://creativecommons.org/licenses/by-sa/4.0/"
};

const dictionary = [
 {
  "id": "а_chast",
  "word": "а",
  "plain": "а",
  "pron": "",
  "variants": [],
  "partOfSpeech": "част.",
  "posGroup": "частица",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "ето",
  "example": "А ги йе нѝштелките.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "ето",
    "examples": [
     "А ги йе нѝштелките."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "частица",
   "Терновка"
  ]
 },
 {
  "id": "абедня",
  "word": "абѐдня",
  "plain": "абедня",
  "pron": "абѐдн’а",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "обедна служба в черквата",
  "example": "Ца̀ла нидềл’а ни мѐсо, ни йа̀йца, по̀:сно и ф нид’а̀л’а утрина̀та, къту са ко̀нчи абѐдната и по̀по, ба̀т’ушката по̀чва да конка̀ва.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "обедна служба в черквата",
    "examples": [
     "Ца̀ла нидềл’а ни мѐсо, ни йа̀йца, по̀:сно и ф нид’а̀л’а утрина̀та, къту са ко̀нчи абѐдната и по̀по, ба̀т’ушката по̀чва да конка̀ва."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "аби",
  "word": "абѝ",
  "plain": "аби",
  "pron": "",
  "variants": [],
  "partOfSpeech": "нар.",
  "posGroup": "наречие",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "само",
  "example": "Йас ке пла̀та за тва сѝчкото, абѝ т’а да мѝне.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "само",
    "examples": [
     "Йас ке пла̀та за тва сѝчкото, абѝ т’а да мѝне."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "наречие",
   "Терновка"
  ]
 },
 {
  "id": "абрикос",
  "word": "абрико̀с",
  "plain": "абрикос",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "кайсия",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "кайсия",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "агъл",
  "word": "агъ̀л",
  "plain": "агъл",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "помещение извън селото, в което овцете престояват до зимата",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "помещение извън селото, в което овцете престояват до зимата",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [
   {
    "target": "кошара",
    "label": "кошара",
    "exists": false
   },
   {
    "target": "търло",
    "label": "търло",
    "exists": false
   }
  ],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "ай",
  "word": "ай",
  "plain": "аи",
  "pron": "",
  "variants": [],
  "partOfSpeech": "част.",
  "posGroup": "частица",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "ето",
  "example": "Ай гу на у̀лицата",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "ето",
    "examples": [
     "Ай гу на у̀лицата",
     "Млат маму̀л – а̀й така̀ кат гу набу̀чиш и той има като млѐчка."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "частица",
   "Терновка"
  ]
 },
 {
  "id": "айат",
  "word": "айа̀т",
  "plain": "аиат",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "антре",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "антре",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "айга",
  "word": "айга",
  "plain": "аига",
  "pron": "",
  "variants": [],
  "partOfSpeech": "част.",
  "posGroup": "частица",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "ето",
  "example": "А па сѐтн’а ка̀то са пустро̀ийа, айга̀ на̀шийа зет, айга̀ тва той, айга̀ ту̀ка, йа айга̀ Вѐра.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "ето",
    "examples": [
     "А па сѐтн’а ка̀то са пустро̀ийа, айга̀ на̀шийа зет, айга̀ тва той, айга̀ ту̀ка, йа айга̀ Вѐра."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "ай га < ей га ‘ето го, я",
  "tags": [
   "частица",
   "Терновка"
  ]
 },
 {
  "id": "айде",
  "word": "а̀йде",
  "plain": "аиде",
  "pron": "",
  "variants": [],
  "partOfSpeech": "част.",
  "posGroup": "частица",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "хайде",
  "example": "Айде у нас.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "хайде",
    "examples": [
     "Айде у нас."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "частица",
   "Терновка"
  ]
 },
 {
  "id": "акациа",
  "word": "ака̀циа",
  "plain": "акациа",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "раст. акация",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "раст. акация",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "акъл",
  "word": "акъ̀л",
  "plain": "акъл",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "ум",
  "example": "Ти ѝмаш ли акъ̀л?",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "ум",
    "examples": [
     "Ти ѝмаш ли акъ̀л?"
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "али",
  "word": "алѝ",
  "plain": "али",
  "pron": "",
  "variants": [],
  "partOfSpeech": "сз.",
  "posGroup": "съюз",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "или",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "или",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съюз",
   "Терновка"
  ]
 },
 {
  "id": "амбар",
  "word": "амба̀р",
  "plain": "амбар",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "дървено помещение отделно от къщата с много разпределения за съхраняване на зърнени храни",
  "example": "Туга̀фка ка̀жен хаз’а̀ин си ѝмаше, асо̀бено дѐто по-бога̀т, си пра̀веше дръ̀вен амба̀р. А па от то амба̀р, там и куко̀шки се нахо̀ждайа, там и пра̀сци лежа̀йа като ду̀же жара̀.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "дървено помещение отделно от къщата с много разпределения за съхраняване на зърнени храни",
    "examples": [
     "Туга̀фка ка̀жен хаз’а̀ин си ѝмаше, асо̀бено дѐто по-бога̀т, си пра̀веше дръ̀вен амба̀р. А па от то амба̀р, там и куко̀шки се нахо̀ждайа, там и пра̀сци лежа̀йа като ду̀же жара̀."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "апкън",
  "word": "апкъ̀н",
  "plain": "апкън",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "желязна вила с пет рога за ловене на риба",
  "example": "С апкъ̀на са набу̀чва рѝбата.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "желязна вила с пет рога за ловене на риба",
    "examples": [
     "С апкъ̀на са набу̀чва рѝбата."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "аргатин",
  "word": "арга̀тин",
  "plain": "аргатин",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "слуга, ратай; сезонен наемен работник",
  "example": "Арга̀тин ра̀ни воло̀вите, конѐте, во̀зи, но̀си.",
  "senses": [
   {
    "n": "1",
    "label": "",
    "def": "слуга, ратай",
    "examples": [
     "Арга̀тин ра̀ни воло̀вите, конѐте, во̀зи, но̀си."
    ],
    "xr": []
   },
   {
    "n": "2",
    "label": "",
    "def": "сезонен наемен работник",
    "examples": [
     "На башчѝте ѝмало арга̀ти. Найѐмат ги кога̀то запо̀чнат да заса̀ждат башчѝте – ма̀рт апрѝл."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "арман",
  "word": "арма̀н",
  "plain": "арман",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "място в двора, където се е вършеело с диканя; дворното място, където сега се намира зеленчуковата градина",
  "example": "Арма̀но ми чѐсто зараснал с метла̀.",
  "senses": [
   {
    "n": "1",
    "label": "(ост.)",
    "def": "място в двора, където се е вършеело с диканя",
    "examples": [],
    "xr": []
   },
   {
    "n": "2",
    "label": "(ново)",
    "def": "дворното място, където сега се намира зеленчуковата градина",
    "examples": [
     "Арма̀но ми чѐсто зараснал с метла̀."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "арнаутка",
  "word": "арнау̀тка",
  "plain": "арнаутка",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "сорт пшеница",
  "example": "Се̂̀йа зѝмница, се̂̀йа арнау̀тка и маму̀лата садѝйа по тро̀шки, сѝчко, ко̀йто кфо̀то ѝмаше си сѐйеше.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "сорт пшеница",
    "examples": [
     "Се̂̀йа зѝмница, се̂̀йа арнау̀тка и маму̀лата садѝйа по тро̀шки, сѝчко, ко̀йто кфо̀то ѝмаше си сѐйеше."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "арниса",
  "word": "арнѝса",
  "plain": "арниса",
  "pron": "",
  "variants": [],
  "partOfSpeech": "несв.",
  "posGroup": "глагол",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "престава, спира да снася",
  "example": "Коко̀шките арнѝсайа ‘престанаха, спряха да снасят",
  "senses": [
   {
    "n": "",
    "label": "за птица",
    "def": "престава, спира да снася",
    "examples": [
     "Коко̀шките арнѝсайа ‘престанаха, спряха да снасят"
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "глагол",
   "Терновка"
  ]
 },
 {
  "id": "арен",
  "word": "а̀рен",
  "plain": "арен",
  "pron": "",
  "variants": [],
  "partOfSpeech": "прил. -а, -о, -и",
  "posGroup": "прилагателно",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "добър",
  "example": "Нѝйе сѝчки сне а̀рни.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "добър",
    "examples": [
     "Нѝйе сѝчки сне а̀рни."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "прилагателно",
   "Терновка"
  ]
 },
 {
  "id": "арничево",
  "word": "арнѝчево",
  "plain": "арничево",
  "pron": "",
  "variants": [],
  "partOfSpeech": "нар.",
  "posGroup": "наречие",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "добре, хубаво",
  "example": "Па нѐкой път фъф фто̀рата зурѝчка ма сабу̀дат. Оште пу-арнѝчево.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "добре, хубаво",
    "examples": [
     "Па нѐкой път фъф фто̀рата зурѝчка ма сабу̀дат. Оште пу-арнѝчево."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "наречие",
   "Терновка"
  ]
 },
 {
  "id": "арос",
  "word": "а̀рос",
  "plain": "арос",
  "pron": "",
  "variants": [],
  "partOfSpeech": "",
  "posGroup": "",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "чиле конци",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "чиле конци",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "Терновка"
  ]
 },
 {
  "id": "арпаж",
  "word": "арпа̀ж",
  "plain": "арпаж",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "арпаджик",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "арпаджик",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "аршин",
  "word": "аршѝн",
  "plain": "аршин",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "зъбците на тъкачния стан; мярка за дължина, равна на 72 см.",
  "example": "",
  "senses": [
   {
    "n": "1",
    "label": "",
    "def": "зъбците на тъкачния стан",
    "examples": [],
    "xr": []
   },
   {
    "n": "2",
    "label": "",
    "def": "мярка за дължина, равна на 72 см.",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "ахабок",
  "word": "аха̀бок",
  "plain": "ахабок",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "ръкойка",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "ръкойка",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "баба",
  "word": "бàба",
  "plain": "бaба",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "майката на един от родителите; майката на съпругата, тъща; народна акушерка",
  "example": "ба̀ба повива̀чка",
  "senses": [
   {
    "n": "1",
    "label": "",
    "def": "майката на един от родителите",
    "examples": [],
    "xr": []
   },
   {
    "n": "2",
    "label": "",
    "def": "майката на съпругата, тъща",
    "examples": [],
    "xr": []
   },
   {
    "n": "3",
    "label": "",
    "def": "народна акушерка",
    "examples": [
     "ба̀ба повива̀чка"
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "бабалък",
  "word": "бабалъ̀к",
  "plain": "бабалък",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "един от главните сватбени персонажи – разпоредител на сватбата и съветник на младоженеца",
  "example": "Най-стàршийа брат йе бабалъ̀к на фто̀рийо, па фто̀рийо на трѐтийо. И жена̀ му бабалъ̀чка. Кумо̀ и бабалъ̀ко, кума̀та и бабалъ̀чката",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "един от главните сватбени персонажи – разпоредител на сватбата и съветник на младоженеца",
    "examples": [
     "Най-стàршийа брат йе бабалъ̀к на фто̀рийо, па фто̀рийо на трѐтийо. И жена̀ му бабалъ̀чка. Кумо̀ и бабалъ̀ко, кума̀та и бабалъ̀чката"
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "бабалъчка",
  "word": "бабалъ̀чка",
  "plain": "бабалъчка",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "съпруга на бабалъка",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "съпруга на бабалъка",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "Баба-Марта",
  "word": "Баба Марта",
  "plain": "баба марта",
  "pron": "",
  "variants": [],
  "partOfSpeech": "израз",
  "posGroup": "израз",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "народен празник на 1 март",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "народен празник на 1 март",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "израз",
   "Терновка"
  ]
 },
 {
  "id": "Бабен-ден",
  "word": "Ба̀бен ден",
  "plain": "бабен ден",
  "pron": "",
  "variants": [],
  "partOfSpeech": "израз",
  "posGroup": "израз",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "ден на родилната помощ",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "ден на родилната помощ",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "израз",
   "Терновка"
  ]
 },
 {
  "id": "бабина-душичка",
  "word": "ба̀бина душѝчка",
  "plain": "бабина душичка",
  "pron": "",
  "variants": [],
  "partOfSpeech": "израз",
  "posGroup": "израз",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "билката мащерка",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "билката мащерка",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "израз",
   "Терновка"
  ]
 },
 {
  "id": "бадже",
  "word": "бадже̂̀",
  "plain": "бадже",
  "pron": "баџе̂̀",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "комин на зидана печка",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "комин на зидана печка",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "бадя",
  "word": "бадя̀",
  "plain": "бадя",
  "pron": "бад’а̀",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "дървена кофа на граден кладенец с макара",
  "example": "На кла̀денецо има бад’а, с бад’а са ва̀ди вода̀та.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "дървена кофа на граден кладенец с макара",
    "examples": [
     "На кла̀денецо има бад’а, с бад’а са ва̀ди вода̀та."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [
   {
    "target": "кофа",
    "label": "кофа",
    "exists": false
   }
  ],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "байструк",
  "word": "байстру̀к",
  "plain": "баиструк",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "незаконно родено дете",
  "example": "И мумѝче и мумчѐ, сѐ байстру̀к – нагул’а̀йно, наш-л’а̀йно.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "незаконно родено дете",
    "examples": [
     "И мумѝче и мумчѐ, сѐ байстру̀к – нагул’а̀йно, наш-л’а̀йно."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "балачка",
  "word": "бала̀чка",
  "plain": "балачка",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "следобедна седянка на улицата, на която нищо не се работи, само се говори",
  "example": "Ке изл’авам на бала̀ч-ката, ке по̀седа",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "следобедна седянка на улицата, на която нищо не се работи, само се говори",
    "examples": [
     "Ке изл’авам на бала̀ч-ката, ке по̀седа"
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "укр. бала̀кам ‘говоря’",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "балка1",
  "word": "ба̀лка",
  "plain": "балка",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "низина по поречието на река; корито на пресъхнала река.; основна греда, върху която се нареждат по-малки",
  "example": "Башчѝте бѐйа ф ба̀лката.",
  "senses": [
   {
    "n": "1",
    "label": "",
    "def": "низина по поречието на река",
    "examples": [
     "Башчѝте бѐйа ф ба̀лката."
    ],
    "xr": [],
    "hom": 1
   },
   {
    "n": "2",
    "label": "",
    "def": "корито на пресъхнала река.",
    "examples": [],
    "xr": [],
    "hom": 1
   },
   {
    "n": "",
    "label": "",
    "def": "основна греда, върху която се нареждат по-малки",
    "examples": [],
    "xr": [
     {
      "target": "рейка",
      "label": "рѐйка",
      "exists": false
     }
    ],
    "hom": 2
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "барабан",
  "word": "бараба̀н",
  "plain": "барабан",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "уред на който се навива основата за тъкане",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "уред на който се навива основата за тъкане",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "барашка",
  "word": "бара̀шка",
  "plain": "барашка",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "овца",
  "example": "Дръже̂̀йа специа̀л’но бара̀шки да ко̀ле̥т, да ѝма ко̀ да идъ̀т.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "овца",
    "examples": [
     "Дръже̂̀йа специа̀л’но бара̀шки да ко̀ле̥т, да ѝма ко̀ да идъ̀т."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "барашашки-рок",
  "word": "бара̀шашки рок",
  "plain": "барашашки рок",
  "pron": "",
  "variants": [],
  "partOfSpeech": "израз",
  "posGroup": "израз",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "сорт пипер – кози рог",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "сорт пипер – кози рог",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "израз",
   "Терновка"
  ]
 },
 {
  "id": "баржи",
  "word": "ба̀ржи",
  "plain": "баржи",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ср.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "речен кораб",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "речен кораб",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "батак",
  "word": "бата̀к",
  "plain": "батак",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "кал; блато",
  "example": "исъ̀йнат бата̀к",
  "senses": [
   {
    "n": "1",
    "label": "",
    "def": "кал",
    "examples": [
     "исъ̀йнат бата̀к",
     "и то падна̀ ф бата̀ко."
    ],
    "xr": []
   },
   {
    "n": "2",
    "label": "",
    "def": "блато",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "батва",
  "word": "батва̀",
  "plain": "батва",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "стебло на тиква, диня и др. под.",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "стебло на тиква, диня и др. под.",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "батист",
  "word": "батѝст",
  "plain": "батист",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "вид памучна забрадка",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "вид памучна забрадка",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "баур",
  "word": "ба̀ур",
  "plain": "баур",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "вид домашен колбас – тънките свински черва се пълнят със смес от ситно нарязано свинско месо от рибицата и сланина от гърдите и различни подправки",
  "example": "Ба̀ур, тва мѐсо и сланѝна и чу̀брика са пъ̀лнат тѐнките црѐва, по̀сле са ва̀ре, па сѐтне ф топѐна лой ф гарнѐта голѐми са дража̀т.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "вид домашен колбас – тънките свински черва се пълнят със смес от ситно нарязано свинско месо от рибицата и сланина от гърдите и различни подправки",
    "examples": [
     "Ба̀ур, тва мѐсо и сланѝна и чу̀брика са пъ̀лнат тѐнките црѐва, по̀сле са ва̀ре, па сѐтне ф топѐна лой ф гарнѐта голѐми са дража̀т."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "бацам",
  "word": "ба̀цам",
  "plain": "бацам",
  "pron": "",
  "variants": [
   "ба̀цкам"
  ],
  "partOfSpeech": "несв.",
  "posGroup": "глагол",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "целувам",
  "example": "кръ̀сто ба̀цаш",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "целувам",
    "examples": [
     "кръ̀сто ба̀цаш",
     "Т’а ки йа доведа̀т бу̀lката до кумо̀ и ки речѐ зна̀чит, ега̀ така̀ и та-ка̀ и ки ба̀цне ру̀чка, об’аза̀тел’но, се тр’а̀ба да ба̀цкаш ръка̀."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "глагол",
   "Терновка"
  ]
 },
 {
  "id": "бацна",
  "word": "ба̀цна",
  "plain": "бацна",
  "pron": "",
  "variants": [],
  "partOfSpeech": "св.",
  "posGroup": "глагол",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "целуна",
  "example": "Да му ба̀цне ръка̀та.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "целуна",
    "examples": [
     "Да му ба̀цне ръка̀та."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "глагол",
   "Терновка"
  ]
 },
 {
  "id": "башча",
  "word": "башча̀",
  "plain": "башча",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "зеленчукова градина",
  "example": "Ега̀ ту̀ка де сега̀ зара̀снато, тва̀ пу низина̀та дѐту нѝшто сега̀, гу тъ̀пка ско̀ту, тога̀фка бѐше се башча̀ това̀.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "зеленчукова градина",
    "examples": [
     "Ега̀ ту̀ка де сега̀ зара̀снато, тва̀ пу низина̀та дѐту нѝшто сега̀, гу тъ̀пка ско̀ту, тога̀фка бѐше се башча̀ това̀."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "башчеванско",
  "word": "башчева̀нско",
  "plain": "башчеванско",
  "pron": "",
  "variants": [],
  "partOfSpeech": "прил.",
  "posGroup": "прилагателно",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "градинско",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "градинско",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [
   {
    "forms": [
     "башчева̀нско цвѐте",
     "башчува̀нско цвѐте"
    ],
    "def": "раст. астра",
    "examples": []
   }
  ],
  "xr": [],
  "etym": "",
  "tags": [
   "прилагателно",
   "Терновка"
  ]
 },
 {
  "id": "бджила",
  "word": "бджила̀",
  "plain": "бджила",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "пчела",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "пчела",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "бедарка",
  "word": "беда̀рка",
  "plain": "бедарка",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "двуколка",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "двуколка",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "белок",
  "word": "бело̀к",
  "plain": "белок",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "белтък на яйце",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "белтък на яйце",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "бело-цвете",
  "word": "бе̂̀ло цвѐте",
  "plain": "бело цвете",
  "pron": "",
  "variants": [],
  "partOfSpeech": "израз",
  "posGroup": "израз",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "многодишно храстовидно растение с бели цветове – по много на една дръжка",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "многодишно храстовидно растение с бели цветове – по много на една дръжка",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "израз",
   "Терновка"
  ]
 },
 {
  "id": "беркулоза",
  "word": "беркул’о̀за",
  "plain": "беркул’оза",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "болестта туберкулоза",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "болестта туберкулоза",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "беркулозна",
  "word": "беркуло̀зна",
  "plain": "беркулозна",
  "pron": "",
  "variants": [],
  "partOfSpeech": "прил.",
  "posGroup": "прилагателно",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "болна от туберкулоза",
  "example": "Т’а йе беркул’о̀зна.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "болна от туберкулоза",
    "examples": [
     "Т’а йе беркул’о̀зна."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "прилагателно",
   "Терновка"
  ]
 },
 {
  "id": "бийница",
  "word": "бѝйница",
  "plain": "бииница",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "млечен продукт, който се получава след отделянето на маслото от млякото",
  "example": "Пъ на нас бѝйницата, пъ на паза̀ра ма̀слото.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "млечен продукт, който се получава след отделянето на маслото от млякото",
    "examples": [
     "Пъ на нас бѝйницата, пъ на паза̀ра ма̀слото."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "биче",
  "word": "бичѐ",
  "plain": "биче",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ср.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "некастрирано теле, оставено за разплод или месо",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "некастрирано теле, оставено за разплод или месо",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "бички",
  "word": "бичкѝ",
  "plain": "бички",
  "pron": "",
  "variants": [],
  "partOfSpeech": "мн.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "вид дребна риба с цвят на пясък – попчета",
  "example": "Рѝбе с така̀ва йе гла̀ва, пут ка̀маните се.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "вид дребна риба с цвят на пясък – попчета",
    "examples": [
     "Рѝбе с така̀ва йе гла̀ва, пут ка̀маните се."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "благ",
  "word": "бла̀г",
  "plain": "благ",
  "pron": "",
  "variants": [],
  "partOfSpeech": "прил. -а, -о, -и",
  "posGroup": "прилагателно",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "сладък",
  "example": "Йас не йам бла̀го.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "сладък",
    "examples": [
     "Йас не йам бла̀го."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "прилагателно",
   "Терновка"
  ]
 },
 {
  "id": "Благовештене",
  "word": "Благовѐштене",
  "plain": "благовештене",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ср. собст.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "религиозният празник Благовещение",
  "example": "Благовѐштене̂ – са̀дим тѝкви да са бла̀ги.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "религиозният празник Благовещение",
    "examples": [
     "Благовѐштене̂ – са̀дим тѝкви да са бла̀ги."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "блъйа",
  "word": "блъйа̀",
  "plain": "блъиа",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "бълха",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "бълха",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "блъшти",
  "word": "блъштѝ",
  "plain": "блъшти",
  "pron": "",
  "variants": [],
  "partOfSpeech": "гл. 3 л. ед. ч. сег. вр.",
  "posGroup": "глагол",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "блести",
  "example": "Блъ̀штът звездѝте – мрас ке ѝма.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "блести",
    "examples": [
     "Блъ̀штът звездѝте – мрас ке ѝма."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "глагол",
   "Терновка"
  ]
 },
 {
  "id": "бо",
  "word": "бо",
  "plain": "бо",
  "pron": "",
  "variants": [],
  "partOfSpeech": "сз.",
  "posGroup": "съюз",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "че",
  "example": "Ти не си мисли, бо зимаш друга жена, ну смисъл друк рот. Той не знайе, бо бъ̀лгарската душа̀ чѝста.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "че",
    "examples": [
     "Ти не си мисли, бо зимаш друга жена, ну смисъл друк рот. Той не знайе, бо бъ̀лгарската душа̀ чѝста."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [
   {
    "target": "бу",
    "label": "бу",
    "exists": true
   }
  ],
  "etym": "",
  "tags": [
   "съюз",
   "Терновка"
  ]
 },
 {
  "id": "Богуродица",
  "word": "Богуро̀дица",
  "plain": "богуродица",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж. собст.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "Св. Богородица.",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "Св. Богородица.",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [
   {
    "forms": [
     "Голѐма Богоро̀дица съч."
    ],
    "def": "религиозен празник на 28. VIII., посветен на св. Богородица; това е и храмовия празник на Терновка",
    "examples": []
   }
  ],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "божеме",
  "word": "божѐме",
  "plain": "божеме",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ср.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "молебен за дъжд",
  "example": "За̀фтра божѐмето” – зна̀чит се збѝрат о̀ра, сѝчките ѝдват ф чѐркфата, по-мла̀дшите иргѐни зѝмат байра̀ци, по̀па, пѐвчий и шага̀ват на нѝвата, на степо̀. По полѐто ѝдат и чак къди Грѐблето о̀дийа и зѝмат определѐно ме̂̀сто",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "молебен за дъжд",
    "examples": [
     "За̀фтра божѐмето” – зна̀чит се збѝрат о̀ра, сѝчките ѝдват ф чѐркфата, по-мла̀дшите иргѐни зѝмат байра̀ци, по̀па, пѐвчий и шага̀ват на нѝвата, на степо̀. По полѐто ѝдат и чак къди Грѐблето о̀дийа и зѝмат определѐно ме̂̀сто"
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [
   {
    "target": "молебен",
    "label": "молебен",
    "exists": false
   }
  ],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "бомбът",
  "word": "бомбъ̀т",
  "plain": "бомбът",
  "pron": "",
  "variants": [],
  "partOfSpeech": "гл. 3 л. ед. ч. сег. вр.",
  "posGroup": "глагол",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "бомбардират",
  "example": "Начна̀а да ги бомбъ̀т.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "бомбардират",
    "examples": [
     "Начна̀а да ги бомбъ̀т."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "глагол",
   "Терновка"
  ]
 },
 {
  "id": "борава",
  "word": "бора̀ва",
  "plain": "борава",
  "pron": "",
  "variants": [],
  "partOfSpeech": "несв.",
  "posGroup": "глагол",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "бълнувам; бръщолевя, говоря много",
  "example": "Той бора̀ви като спи.",
  "senses": [
   {
    "n": "1",
    "label": "",
    "def": "бълнувам",
    "examples": [
     "Той бора̀ви като спи."
    ],
    "xr": []
   },
   {
    "n": "2",
    "label": "",
    "def": "бръщолевя, говоря много",
    "examples": [
     "Хфа̀тит да ми бора̀виш!"
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "глагол",
   "Терновка"
  ]
 },
 {
  "id": "борч",
  "word": "бо̀рч",
  "plain": "борч",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "супа с много зеленчуци",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "супа с много зеленчуци",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "боткина",
  "word": "бо̀ткина",
  "plain": "боткина",
  "pron": "",
  "variants": [],
  "partOfSpeech": "прил.",
  "posGroup": "прилагателно",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "жълтеница",
  "example": "Той са разбулề от бо̀ткина болес.",
  "senses": [],
  "phrases": [
   {
    "forms": [
     "бо̀ткина бо̀лес",
     "бо̀тхина бо̀лес",
     "бо̀тγина бо̀лес"
    ],
    "def": "жълтеница",
    "examples": [
     "Той са разбулề от бо̀ткина болес."
    ]
   }
  ],
  "xr": [],
  "etym": "",
  "tags": [
   "прилагателно",
   "Терновка"
  ]
 },
 {
  "id": "брадва",
  "word": "бра̀два",
  "plain": "брадва",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "сечиво, с което се секат дърва; секира",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "сечиво, с което се секат дърва; секира",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "брайно",
  "word": "бра̀йно",
  "plain": "браино",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "брат на съпруга ми",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "брат на съпруга ми",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [
   {
    "forms": [
     "бра̀йне обръщ."
    ],
    "def": "батко",
    "examples": []
   }
  ],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "братуха",
  "word": "брату̀ха",
  "plain": "братуха",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "брат",
  "example": "Там брату̀хата ми поко̀йния бѝше накопа̀л ка̀ман да си постро̀и сѝчко.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "брат",
    "examples": [
     "Там брату̀хата ми поко̀йния бѝше накопа̀л ка̀ман да си постро̀и сѝчко."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "бревно",
  "word": "бревно̀",
  "plain": "бревно",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ср.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "отрязан ствол на дърво; дървен труп",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "отрязан ствол на дърво; дървен труп",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "бреда",
  "word": "брѐда",
  "plain": "бреда",
  "pron": "",
  "variants": [],
  "partOfSpeech": "несв.",
  "posGroup": "глагол",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "обикалям; бродя",
  "example": "Йас брѐдах, брѐдах по паза̀ро да си на̀йда у̀бави карто̀фли.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "обикалям; бродя",
    "examples": [
     "Йас брѐдах, брѐдах по паза̀ро да си на̀йда у̀бави карто̀фли.",
     "Цал ден брѐдах по степо̀."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "глагол",
   "Терновка"
  ]
 },
 {
  "id": "бредем",
  "word": "брѐдем",
  "plain": "бредем",
  "pron": "",
  "variants": [],
  "partOfSpeech": "несв.",
  "posGroup": "глагол",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "дрънкам, бърборя, дърдоря",
  "example": "Стѝга да бредѐш!",
  "senses": [
   {
    "n": "",
    "label": "ирон.",
    "def": "дрънкам, бърборя, дърдоря",
    "examples": [
     "Стѝга да бредѐш!",
     "Како̀ брѐдеш? Нѝшто ни мо̀га да ра̀збера!"
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "глагол",
   "Терновка"
  ]
 },
 {
  "id": "бреша",
  "word": "брѐша",
  "plain": "бреша",
  "pron": "",
  "variants": [],
  "partOfSpeech": "несв.",
  "posGroup": "глагол",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "послъгвам",
  "example": "Йас ни мо̀га да брѐша.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "послъгвам",
    "examples": [
     "Йас ни мо̀га да брѐша."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [
   {
    "target": "избрека",
    "label": "избрека",
    "exists": false
   }
  ],
  "etym": "",
  "tags": [
   "глагол",
   "Терновка"
  ]
 },
 {
  "id": "бросавам",
  "word": "броса̀вам",
  "plain": "бросавам",
  "pron": "",
  "variants": [],
  "partOfSpeech": "несв.",
  "posGroup": "глагол",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "изоставям, напускам",
  "example": "Шко̀лата а бро-са̀ват деца̀та.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "изоставям, напускам",
    "examples": [
     "Шко̀лата а бро-са̀ват деца̀та.",
     "Сѐтне нема̀ с ко̀ да се о̀блеча и йас бро̀сих шко̀лата."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "глагол",
   "Терновка"
  ]
 },
 {
  "id": "бръклиф",
  "word": "бръклѝф",
  "plain": "бръклиф",
  "pron": "",
  "variants": [],
  "partOfSpeech": "прил. -а, -о, -и",
  "posGroup": "прилагателно",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "лъжлив",
  "example": "Па та̀йа, бръклѝвата куза̀ дума̀, бу и ни йа̀дайа и ни пѝйа.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "лъжлив",
    "examples": [
     "Па та̀йа, бръклѝвата куза̀ дума̀, бу и ни йа̀дайа и ни пѝйа."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "прилагателно",
   "Терновка"
  ]
 },
 {
  "id": "бръшко",
  "word": "бръ̀шко",
  "plain": "бръшко",
  "pron": "",
  "variants": [],
  "partOfSpeech": "нар.",
  "posGroup": "наречие",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "бързо",
  "example": "Ти бръ̀шко идѐш",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "бързо",
    "examples": [
     "Ти бръ̀шко идѐш"
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "наречие",
   "Терновка"
  ]
 },
 {
  "id": "брънза",
  "word": "брънза",
  "plain": "брънза",
  "pron": "",
  "variants": [
   "бры̀нза"
  ],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "козе сирене",
  "example": "От ко̀зешкото мл’а̀ко са прай бры̀нза. То̀ по-жѝрно за кра̀вешкото.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "козе сирене",
    "examples": [
     "От ко̀зешкото мл’а̀ко са прай бры̀нза. То̀ по-жѝрно за кра̀вешкото."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "брягофка",
  "word": "бря̀гофка",
  "plain": "брягофка",
  "pron": "бр’а̀гофка",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "вид красива птица с дълга опашка и синичко на гърдите, която си вие гнездото в дупки в стените на ямите",
  "example": "Бр’а̀гофката а по̀-гулѐма за фаза̀но.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "вид красива птица с дълга опашка и синичко на гърдите, която си вие гнездото в дупки в стените на ямите",
    "examples": [
     "Бр’а̀гофката а по̀-гулѐма за фаза̀но."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "бу",
  "word": "бу",
  "plain": "бу",
  "pron": "",
  "variants": [],
  "partOfSpeech": "сз.",
  "posGroup": "съюз",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "че; понеже",
  "example": "Ми са сану̀ва – кай – сън, бу Алексѐй П’етро̀вич дръже̂̀ йе такъ̀ф йѐ саму̀н ле̂̀п…",
  "senses": [
   {
    "n": "1",
    "label": "",
    "def": "че",
    "examples": [
     "Ми са сану̀ва – кай – сън, бу Алексѐй П’етро̀вич дръже̂̀ йе такъ̀ф йѐ саму̀н ле̂̀п…"
    ],
    "xr": [
     {
      "target": "бо",
      "label": "бо",
      "exists": true
     }
    ]
   },
   {
    "n": "2",
    "label": "",
    "def": "понеже",
    "examples": [
     "Па тѝйа гу по̀мнат, бу те по̀-гулѐми."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съюз",
   "Терновка"
  ]
 },
 {
  "id": "бубалък",
  "word": "бубалъ̀к",
  "plain": "бубалък",
  "pron": "",
  "variants": [
   "баба̀лък"
  ],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "действащо лице на сватба – разпоредител; обикновено тази роля играе по-големия брат на младоженеца",
  "example": "Най-ста̀ршийа брат е бубалъ̀к на фто̀рийо, па фто̀рийо на трѐтийо и жена̀ му бубалъ̀чка.",
  "senses": [
   {
    "n": "",
    "label": "по-рядко",
    "def": "действащо лице на сватба – разпоредител; обикновено тази роля играе по-големия брат на младоженеца",
    "examples": [
     "Най-ста̀ршийа брат е бубалъ̀к на фто̀рийо, па фто̀рийо на трѐтийо и жена̀ му бубалъ̀чка."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "буга",
  "word": "буга̀",
  "plain": "буга",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "бик",
  "example": "Имаше и йедѐн фпре̂̀гаше кра̀вата и буга̀, ѝмаше като воло̀ве и си во̀деше то̀же. Сас кра̀вата и сас буга̀та ф йарѐмото ги фпре̂̀га и ка̀ра.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "бик",
    "examples": [
     "Имаше и йедѐн фпре̂̀гаше кра̀вата и буга̀, ѝмаше като воло̀ве и си во̀деше то̀же. Сас кра̀вата и сас буга̀та ф йарѐмото ги фпре̂̀га и ка̀ра."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "буговица",
  "word": "буго̀вица",
  "plain": "буговица",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "обреден хляб за Бъдни вечер, украсен с тестени орнаменти, изобразяващи птици",
  "example": "Буго̀вица – с птѝчки, пѝленца, красѝва а пра̀йат.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "обреден хляб за Бъдни вечер, украсен с тестени орнаменти, изобразяващи птици",
    "examples": [
     "Буго̀вица – с птѝчки, пѝленца, красѝва а пра̀йат."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "буговичка",
  "word": "буго̀вичка",
  "plain": "буговичка",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "умал. от буговица",
  "example": "Буго̀вичка, ми ега lеп абикнавѐный саму̀нчик, тка̀чка ега̀ кату гу упичѐш, ега кату та̀а са̀харничка, кату ге напра̀виш, че сѐтне му пра̀ват тка̀чка йе, наса̀м па̀лочка напра̀ват и насам па̀лочка, а па отго̀ре на среда̀та така̀ кру̀гълчек. На Коледа за сфештѝчката, на Сфетѝй вѐчар, саде на Рождестфо̀.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "умал. от буговица",
    "examples": [
     "Буго̀вичка, ми ега lеп абикнавѐный саму̀нчик, тка̀чка ега̀ кату гу упичѐш, ега кату та̀а са̀харничка, кату ге напра̀виш, че сѐтне му пра̀ват тка̀чка йе, наса̀м па̀лочка напра̀ват и насам па̀лочка, а па отго̀ре на среда̀та така̀ кру̀гълчек. На Коледа за сфештѝчката, на Сфетѝй вѐчар, саде на Рождестфо̀."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "бугор",
  "word": "буго̀р",
  "plain": "бугор",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "вер.: ‘възвишение или камък (?), за отбелязване граница между ниви’",
  "example": "Зна̀чит, буγо̀р гуле̂̀м, чи ва̀да, чи пак буго̀р голе̂̀м, зна̀чит тва мо̀йа зем’а̀.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "вер.: ‘възвишение или камък (?), за отбелязване граница между ниви’",
    "examples": [
     "Зна̀чит, буγо̀р гуле̂̀м, чи ва̀да, чи пак буго̀р голе̂̀м, зна̀чит тва мо̀йа зем’а̀."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "будирувам",
  "word": "будѝрувам",
  "plain": "будирувам",
  "pron": "",
  "variants": [],
  "partOfSpeech": "несв.",
  "posGroup": "глагол",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "бодърствам",
  "example": "Па той се кре̂̀ска, чи будѝрува, бо мо̀йш да за̀спиш, а̀ такъ̀ву йе дѐлу.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "бодърствам",
    "examples": [
     "Па той се кре̂̀ска, чи будѝрува, бо мо̀йш да за̀спиш, а̀ такъ̀ву йе дѐлу."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "глагол",
   "Терновка"
  ]
 },
 {
  "id": "бужене",
  "word": "бужѐне",
  "plain": "бужене",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ср.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "молебен за дъжд",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "молебен за дъжд",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "бужинина",
  "word": "бужинѝна",
  "plain": "бужинина",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "вид домашен колбас, който се прави от най-хубавото месо на прасето",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "вид домашен колбас, който се прави от най-хубавото месо на прасето",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "буленце",
  "word": "бу̀ленце",
  "plain": "буленце",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ср.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "пуканка",
  "example": "Пра̀йе:ме бу̀ленца от маму̀лени зръ̀на.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "пуканка",
    "examples": [
     "Пра̀йе:ме бу̀ленца от маму̀лени зръ̀на."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "бултун",
  "word": "булту̀н",
  "plain": "бултун",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "яйце, от което квачката не е излюпила пиле",
  "example": "Кло̀чката опѝли само две̂ пѝлета, па дру̀гите бултунѝ.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "яйце, от което квачката не е излюпила пиле",
    "examples": [
     "Кло̀чката опѝли само две̂ пѝлета, па дру̀гите бултунѝ."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "бульо",
  "word": "бу̀льо",
  "plain": "бульо",
  "pron": "бу̀л’о",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "обръщение на родителите, братята и сестрите на мъжа към съпругата му",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "обръщение на родителите, братята и сестрите на мъжа към съпругата му",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "бупка",
  "word": "бу̀пка",
  "plain": "бупка",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "ядка",
  "example": "Пра̀ската има въ̀тре бу̀пка.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "ядка",
    "examples": [
     "Пра̀ската има въ̀тре бу̀пка.",
     "Жа̀рейме, пръ̀жейме бу̀пки от абрико̀си, от тѝквено се̂̀ме; на тава̀ пусо̀лиме и идна̀ ка̀пл’а у̀лей..."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "бур",
  "word": "бур",
  "plain": "бур",
  "pron": "",
  "variants": [],
  "partOfSpeech": "прил. -а, -о, -и",
  "posGroup": "прилагателно",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "зелен, неузрял",
  "example": "бур патлаџа̀н.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "зелен, неузрял",
    "examples": [
     "бур патлаџа̀н."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "прилагателно",
   "Терновка"
  ]
 },
 {
  "id": "бурбонки",
  "word": "бурбо̀нки",
  "plain": "бурбонки",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж. мн.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "мехурчета във водата",
  "example": "Бурбо̀нки фав вуда̀та – ега като валѝ дъш и бурбо̀нки фав вуда̀та като ша̀рики ‘балони’",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "мехурчета във водата",
    "examples": [
     "Бурбо̀нки фав вуда̀та – ега като валѝ дъш и бурбо̀нки фав вуда̀та като ша̀рики ‘балони’"
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "бусиляк",
  "word": "бусѝляк",
  "plain": "бусиляк",
  "pron": "бусѝл’ак",
  "variants": [
   "бусѝле̂к"
  ],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "раст. босилек",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "раст. босилек",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "бутел",
  "word": "бу̀тел",
  "plain": "бутел",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "трилитров стъклен буркан",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "трилитров стъклен буркан",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "бучлиф",
  "word": "бучлѝф",
  "plain": "бучлиф",
  "pron": "",
  "variants": [],
  "partOfSpeech": "прил. -а, -о, -и",
  "posGroup": "прилагателно",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "бодлив",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "бодлив",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "прилагателно",
   "Терновка"
  ]
 },
 {
  "id": "важен",
  "word": "ва̀жен",
  "plain": "важен",
  "pron": "",
  "variants": [],
  "partOfSpeech": "прил. -а, о, и",
  "posGroup": "прилагателно",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "добър, хубав, качествен",
  "example": "Той не сѝлно ва̀жен, брашно̀то не йе ва̀жно.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "добър, хубав, качествен",
    "examples": [
     "Той не сѝлно ва̀жен, брашно̀то не йе ва̀жно."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "прилагателно",
   "Терновка"
  ]
 },
 {
  "id": "вазоле",
  "word": "вазо̀ле",
  "plain": "вазоле",
  "pron": "",
  "variants": [],
  "partOfSpeech": "мн.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "дръжка на съд",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "дръжка на съд",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [
   {
    "forms": [
     "вазо̀ле на съ̀довете"
    ],
    "def": "",
    "examples": []
   }
  ],
  "xr": [],
  "etym": "< рус. вазо̀не",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "валки",
  "word": "вал’кѝ",
  "plain": "вал’ки",
  "pron": "",
  "variants": [],
  "partOfSpeech": "pl.t.",
  "posGroup": "",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "глина смесена със слама, която се използва в строителството",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "глина смесена със слама, която се използва в строителството",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "Терновка"
  ]
 },
 {
  "id": "валкувам",
  "word": "валку̀вам",
  "plain": "валкувам",
  "pron": "",
  "variants": [],
  "partOfSpeech": "несв.",
  "posGroup": "глагол",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "мажа с вал‘ки",
  "example": "Валку̀ват, глѝна със сла̀ма, чарвѐна пръс и сла̀ма, с кунѐте йа ме̂̀сет, с крака̀та и валку̀ват тава̀но кът са стро̀и.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "мажа с вал‘ки",
    "examples": [
     "Валку̀ват, глѝна със сла̀ма, чарвѐна пръс и сла̀ма, с кунѐте йа ме̂̀сет, с крака̀та и валку̀ват тава̀но кът са стро̀и."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "глагол",
   "Терновка"
  ]
 },
 {
  "id": "вапцан",
  "word": "ва̀пцан",
  "plain": "вапцан",
  "pron": "",
  "variants": [],
  "partOfSpeech": "прич. -а, -о, -и",
  "posGroup": "",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "обагрен, боядисан",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "обагрен, боядисан",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "Терновка"
  ]
 },
 {
  "id": "вапцувам",
  "word": "вапцу̀вам",
  "plain": "вапцувам",
  "pron": "",
  "variants": [],
  "partOfSpeech": "несв.",
  "posGroup": "глагол",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "багря, боядисвам",
  "example": "вапцу̀ваме йа̀йца.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "багря, боядисвам",
    "examples": [
     "вапцу̀ваме йа̀йца."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "глагол",
   "Терновка"
  ]
 },
 {
  "id": "варам",
  "word": "ва̀рам",
  "plain": "варам",
  "pron": "",
  "variants": [],
  "partOfSpeech": "несв.",
  "posGroup": "глагол",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "бързам",
  "example": "Ма̀ма ке до̀йде и йас ке ва̀рам, ке о̀перам, ке на̀права одолжѐние на ма̀ма.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "бързам",
    "examples": [
     "Ма̀ма ке до̀йде и йас ке ва̀рам, ке о̀перам, ке на̀права одолжѐние на ма̀ма."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "глагол",
   "Терновка"
  ]
 },
 {
  "id": "варда",
  "word": "ва̀рда",
  "plain": "варда",
  "pron": "",
  "variants": [],
  "partOfSpeech": "несв.",
  "posGroup": "глагол",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "пази",
  "example": "Низна̀йе кой да оста̀й да ги ва̀рди.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "пази",
    "examples": [
     "Низна̀йе кой да оста̀й да ги ва̀рди."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "глагол",
   "Терновка"
  ]
 },
 {
  "id": "варелче",
  "word": "варѐл’че",
  "plain": "варел’че",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ср.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "малко буре с поставка и вместимост от 20 л.",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "малко буре с поставка и вместимост от 20 л.",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "Василев-ден",
  "word": "Васѝлев ден",
  "plain": "василев ден",
  "pron": "",
  "variants": [],
  "partOfSpeech": "съч.",
  "posGroup": "израз",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "денят след Старата Нова година – 15 януари",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "денят след Старата Нова година – 15 януари",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "израз",
   "Терновка"
  ]
 },
 {
  "id": "ватка",
  "word": "ва̀тка",
  "plain": "ватка",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "памук",
  "example": "Чѝстейме ва̀тка.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "памук",
    "examples": [
     "Чѝстейме ва̀тка."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "ведро",
  "word": "ведро̀",
  "plain": "ведро",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "кофа",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "кофа",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "век",
  "word": "век",
  "plain": "век",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "времето, през което живея, съществувам; по мое време; по време на моя живот",
  "example": "Има̀ тако̀й слу̀чай на мо̀йа век.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "времето, през което живея, съществувам; по мое време; по време на моя живот",
    "examples": [
     "Има̀ тако̀й слу̀чай на мо̀йа век.",
     "Си прожив’а̀ва веко̀ с д’а̀до Алѐксо."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "Велики-пости",
  "word": "Велики пости",
  "plain": "велики пости",
  "pron": "",
  "variants": [],
  "partOfSpeech": "съч.",
  "posGroup": "израз",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "Великденските пости",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "Великденските пости",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "израз",
   "Терновка"
  ]
 },
 {
  "id": "венчила",
  "word": "венчѝла",
  "plain": "венчила",
  "pron": "",
  "variants": [],
  "partOfSpeech": "мн.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "метални корони, които се слагат на главите на младоженците при венчаване в черквата",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "метални корони, които се слагат на главите на младоженците при венчаване в черквата",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "верувам",
  "word": "веру̀вам",
  "plain": "верувам",
  "pron": "",
  "variants": [],
  "partOfSpeech": "несв.",
  "posGroup": "глагол",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "вярвам",
  "example": "Той не веру̀ва, орту̀ва гре̂х.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "вярвам",
    "examples": [
     "Той не веру̀ва, орту̀ва гре̂х.",
     "Дѐдото веру̀ва."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "глагол",
   "Терновка"
  ]
 },
 {
  "id": "ветрушка",
  "word": "ветру̀шка",
  "plain": "ветрушка",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "вихрушка",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "вихрушка",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "вечерница",
  "word": "вечѐрница",
  "plain": "вечерница",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "вид градинско цвете, на вид подобно на малко дърво с много цветове – червени или жълти, подобни на фунийки, които се разтварят вечер; връзват черни семена",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "вид градинско цвете, на вид подобно на малко дърво с много цветове – червени или жълти, подобни на фунийки, които се разтварят вечер; връзват черни семена",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "вида",
  "word": "вѝда",
  "plain": "вида",
  "pron": "",
  "variants": [
   "вѝдам"
  ],
  "partOfSpeech": "несв.",
  "posGroup": "глагол",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "виждам",
  "example": "Като ми умрѐ жена̀та, зе да не чу̀вам, и да не вѝдам, ама ча̀шката а вѝда.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "виждам",
    "examples": [
     "Като ми умрѐ жена̀та, зе да не чу̀вам, и да не вѝдам, ама ча̀шката а вѝда."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "глагол",
   "Терновка"
  ]
 },
 {
  "id": "вилка",
  "word": "вѝлка",
  "plain": "вилка",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "вилица",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "вилица",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "винуват",
  "word": "винува̀т",
  "plain": "винуват",
  "pron": "",
  "variants": [],
  "partOfSpeech": "прил.",
  "posGroup": "прилагателно",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "виновен",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "виновен",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "прилагателно",
   "Терновка"
  ]
 },
 {
  "id": "винчувам-са",
  "word": "винчу̀вам са",
  "plain": "винчувам са",
  "pron": "",
  "variants": [],
  "partOfSpeech": "несв.",
  "posGroup": "глагол",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "венчавам се",
  "example": "Йас ни са винчува̀х.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "венчавам се",
    "examples": [
     "Йас ни са винчува̀х."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "глагол",
   "Терновка"
  ]
 },
 {
  "id": "вичерня",
  "word": "вичѐрня",
  "plain": "вичерня",
  "pron": "вичѐрн’а",
  "variants": [],
  "partOfSpeech": "",
  "posGroup": "",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "вечерна служба в черквата",
  "example": "По̀сле вичѐрн’ата ба̀т’ушката испувѐдува и си връвѝш до̀ма.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "вечерна служба в черквата",
    "examples": [
     "По̀сле вичѐрн’ата ба̀т’ушката испувѐдува и си връвѝш до̀ма."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "Терновка"
  ]
 },
 {
  "id": "вичиринка",
  "word": "вичирѝнка",
  "plain": "вичиринка",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "вечерна забава с музика и танци в клуба",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "вечерна забава с музика и танци в клуба",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "влакно",
  "word": "влакно̀",
  "plain": "влакно",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "нишка при предене на вълна или памук",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "нишка при предене на вълна или памук",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "воденица",
  "word": "воденѝца",
  "plain": "воденица",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "вятърна мелница",
  "example": "Воденѝци – на ве̂̀тер са кру̀тейа.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "вятърна мелница",
    "examples": [
     "Воденѝци – на ве̂̀тер са кру̀тейа."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "врапка",
  "word": "вра̀пка",
  "plain": "врапка",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "врабче",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "врабче",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "вреден",
  "word": "врѐден",
  "plain": "вреден",
  "pron": "",
  "variants": [],
  "partOfSpeech": "прил. ж. -а, -о, -и",
  "posGroup": "прилагателно",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "работна",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "работна",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "прилагателно",
   "Терновка"
  ]
 },
 {
  "id": "вроде",
  "word": "вро̀де",
  "plain": "вроде",
  "pron": "",
  "variants": [],
  "partOfSpeech": "нар.",
  "posGroup": "наречие",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "навярно, изглежда, като че ли",
  "example": "И во̀т ту̀рките са зѐли зарова̀ли там вро̀де то зо̀лото.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "навярно, изглежда, като че ли",
    "examples": [
     "И во̀т ту̀рките са зѐли зарова̀ли там вро̀де то зо̀лото."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "наречие",
   "Терновка"
  ]
 },
 {
  "id": "връѕуват-кумо",
  "word": "връѕу̀ват кумо̀",
  "plain": "връѕуват кумо",
  "pron": "",
  "variants": [],
  "partOfSpeech": "съч.",
  "posGroup": "израз",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "даруването на кума и кумата по време на сватбата",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "даруването на кума и кумата по време на сватбата",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "израз",
   "Терновка"
  ]
 },
 {
  "id": "вуйна",
  "word": "ву̀йна",
  "plain": "вуина",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "съпругата на брата на майка ми",
  "example": "Ма̀минийо брат, той ми йе ву̀йчо, па жена̀та му ми йе ву̀йна.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "съпругата на брата на майка ми",
    "examples": [
     "Ма̀минийо брат, той ми йе ву̀йчо, па жена̀та му ми йе ву̀йна."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "вуйно",
  "word": "ву̀йно",
  "plain": "вуино",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "вуйчо и обръщ. към него",
  "example": "На ма̀йката бра̀то, дитѐто трѐба да му ду̀ма ву̀йно.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "вуйчо и обръщ. към него",
    "examples": [
     "На ма̀йката бра̀то, дитѐто трѐба да му ду̀ма ву̀йно."
    ],
    "xr": [
     {
      "target": "вуйчо",
      "label": "вуйчо",
      "exists": true
     }
    ]
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "вуйчо",
  "word": "ву̀йчо",
  "plain": "вуичо",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "братът на майка ми",
  "example": "Ке у̀проса у ву̀йчо.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "братът на майка ми",
    "examples": [
     "Ке у̀проса у ву̀йчо."
    ],
    "xr": [
     {
      "target": "вуйно",
      "label": "вуйно",
      "exists": true
     }
    ]
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "вуркузун",
  "word": "вуркузу̀н",
  "plain": "вуркузун",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "пискюл, който висел на мъжкия пояс",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "пискюл, който висел на мъжкия пояс",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "въглишта",
  "word": "въ̀глишта",
  "plain": "въглишта",
  "pron": "",
  "variants": [],
  "partOfSpeech": "Pl.t.",
  "posGroup": "",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "въглени",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "въглени",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "Терновка"
  ]
 },
 {
  "id": "въжак",
  "word": "въжа̀к",
  "plain": "въжак",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "мъжко животно – водач на стадо",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "мъжко животно – водач на стадо",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "вълченце",
  "word": "вълчѐнце",
  "plain": "вълченце",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ср. умал.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "вълче",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "вълче",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "въстребник",
  "word": "въ̀стребник",
  "plain": "въстребник",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "покривка за одър или легло",
  "example": "Въ̀стребник за скамѐйка.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "покривка за одър или легло",
    "examples": [
     "Въ̀стребник за скамѐйка."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "галетки",
  "word": "галѐтки",
  "plain": "галетки",
  "pron": "",
  "variants": [],
  "partOfSpeech": "мн.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "вид сладки; бисквити",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "вид сладки; бисквити",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "гарагашка",
  "word": "гарага̀шка",
  "plain": "гарагашка",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "сврака",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "сврака",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "гаче",
  "word": "га̀че",
  "plain": "гаче",
  "pron": "",
  "variants": [
   "гачѝ"
  ],
  "partOfSpeech": "нар.",
  "posGroup": "наречие",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "като че ли; сякаш",
  "example": "Сѝчо дръ̀вено бѝше, туга̀фка желе̂̀зо га̀че и не̂̀маше; йас не по̀мна такъу.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "като че ли; сякаш",
    "examples": [
     "Сѝчо дръ̀вено бѝше, туга̀фка желе̂̀зо га̀че и не̂̀маше; йас не по̀мна такъу.",
     "гачѝ сфо̀йу",
     "Гачѝ гу нема̀."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "наречие",
   "Терновка"
  ]
 },
 {
  "id": "гашоглаф",
  "word": "гашогла̀ф",
  "plain": "гашоглаф",
  "pron": "",
  "variants": [],
  "partOfSpeech": "прил. -а, -о, -и",
  "posGroup": "прилагателно",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "гологлав",
  "example": "Жена̀та гашогла̀ва нѝкой път не о̀ди.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "гологлав",
    "examples": [
     "Жена̀та гашогла̀ва нѝкой път не о̀ди."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "прилагателно",
   "Терновка"
  ]
 },
 {
  "id": "гердан",
  "word": "герда̀н",
  "plain": "гердан",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "женски накит, който се носи на шията",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "женски накит, който се носи на шията",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "гивеч",
  "word": "гивѐч",
  "plain": "гивеч",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "дълбока яма, в която се съхраняват зърнени храни",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "дълбока яма, в която се съхраняват зърнени храни",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "гирданче",
  "word": "гирда̀нче",
  "plain": "гирданче",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ср.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "верижка или кожена ивица за врата на куче",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "верижка или кожена ивица за врата на куче",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "глава-се",
  "word": "гла̀ва се",
  "plain": "глава се",
  "pron": "",
  "variants": [],
  "partOfSpeech": "несв.",
  "posGroup": "глагол",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "женя се",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "женя се",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "глагол",
   "Терновка"
  ]
 },
 {
  "id": "главен",
  "word": "главѐн",
  "plain": "главен",
  "pron": "",
  "variants": [],
  "partOfSpeech": "прич. -а",
  "posGroup": "",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "сгоден, женен",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "сгоден, женен",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "Терновка"
  ]
 },
 {
  "id": "главеник",
  "word": "главенѝк",
  "plain": "главеник",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "годеник",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "годеник",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "главеница",
  "word": "главенѝца",
  "plain": "главеница",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "годеница",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "годеница",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "главеш",
  "word": "главѐш",
  "plain": "главеш",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "годеж",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "годеж",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "главница",
  "word": "гла̀вница",
  "plain": "главница",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "възглавница, от домашно тъкана материя, напълнена с бельото на булката, която се подхвърля по време на сватбата",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "възглавница, от домашно тъкана материя, напълнена с бельото на булката, която се подхвърля по време на сватбата",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "гледам",
  "word": "глѐдам",
  "plain": "гледам",
  "pron": "",
  "variants": [],
  "partOfSpeech": "несв.",
  "posGroup": "глагол",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "насочвам очите си към нещо, за да го видя; мисля, смятам, имам отношение към нещо",
  "example": "Как ти глѐдаш да са сре̂̀шнем на шес часо̀ф?",
  "senses": [
   {
    "n": "1",
    "label": "",
    "def": "насочвам очите си към нещо, за да го видя",
    "examples": [],
    "xr": []
   },
   {
    "n": "2",
    "label": "",
    "def": "мисля, смятам, имам отношение към нещо",
    "examples": [
     "Как ти глѐдаш да са сре̂̀шнем на шес часо̀ф?"
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "глагол",
   "Терновка"
  ]
 },
 {
  "id": "глинджасан",
  "word": "глинджа̀сан",
  "plain": "глинджасан",
  "pron": "глин-џа̀сан",
  "variants": [],
  "partOfSpeech": "прич. -а, -о, -и",
  "posGroup": "",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "гурелясали",
  "example": "Тай чинѝйки глинџа̀сани.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "гурелясали",
    "examples": [
     "Тай чинѝйки глинџа̀сани.",
     "Вѝш очѝте ти глинџа̀сани."
    ],
    "xr": [
     {
      "target": "заглинџасани",
      "label": "заглинџа̀сани",
      "exists": false
     }
    ]
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "Терновка"
  ]
 },
 {
  "id": "глумаф",
  "word": "глу̀маф",
  "plain": "глумаф",
  "pron": "",
  "variants": [],
  "partOfSpeech": "прил. -а, -о, -и",
  "posGroup": "прилагателно",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "глупав",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "глупав",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "прилагателно",
   "Терновка"
  ]
 },
 {
  "id": "гога",
  "word": "го̀га",
  "plain": "гога",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "само в броене за детска игра: Една го̀га, две̂̀ го̀ги, с тай го̀га чѐтри, пѐт",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "само в броене за детска игра: Една го̀га, две̂̀ го̀ги, с тай го̀га чѐтри, пѐт",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "графин",
  "word": "графѝн",
  "plain": "графин",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "вид шише, гарафа",
  "example": "Му да̀ват графѝн с вѝно.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "вид шише, гарафа",
    "examples": [
     "Му да̀ват графѝн с вѝно."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "гризем-са",
  "word": "гризѐм са",
  "plain": "гризем са",
  "pron": "",
  "variants": [],
  "partOfSpeech": "несв. възвр.",
  "posGroup": "глагол",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "заяждаме се, спорим",
  "example": "Ту̀ка сас Са̀шата са гризѐм като ку̀чета.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "заяждаме се, спорим",
    "examples": [
     "Ту̀ка сас Са̀шата са гризѐм като ку̀чета."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "глагол",
   "Терновка"
  ]
 },
 {
  "id": "гробе",
  "word": "гро̀бе",
  "plain": "гробе",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ср.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "гробище",
  "example": "И къди гро̀бито връвѝ четвѐрт:а у̀лица",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "гробище",
    "examples": [
     "И къди гро̀бито връвѝ четвѐрт:а у̀лица"
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "грозде",
  "word": "гро̀зде",
  "plain": "грозде",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ср.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "грозде; лозе",
  "example": "К‿ѝдем на гро̀здето.",
  "senses": [
   {
    "n": "1",
    "label": "",
    "def": "грозде",
    "examples": [
     "К‿ѝдем на гро̀здето."
    ],
    "xr": []
   },
   {
    "n": "2",
    "label": "",
    "def": "лозе",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "гронка",
  "word": "гро̀нка",
  "plain": "гронка",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "грозд",
  "example": "Сѐднах, зѐх идна̀ гро̀нка гро̀зде.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "грозд",
    "examples": [
     "Сѐднах, зѐх идна̀ гро̀нка гро̀зде."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "груба",
  "word": "гру̀ба",
  "plain": "груба",
  "pron": "γру̀ба",
  "variants": [],
  "partOfSpeech": "прил.",
  "posGroup": "прилагателно",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "вид зидана печка, с която се отопляват две стаи едновременно, лицевата част на която е в кухнята, където се готви",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "вид зидана печка, с която се отопляват две стаи едновременно, лицевата част на която е в кухнята, където се готви",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "прилагателно",
   "Терновка"
  ]
 },
 {
  "id": "гръбел",
  "word": "гръ̀бел",
  "plain": "гръбел",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "високата част на реда в зеленчуковата градина",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "високата част на реда в зеленчуковата градина",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "гръмеш",
  "word": "гръмѐш",
  "plain": "гръмеш",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "гръм, гръмотевица",
  "example": "Па̀да гръмѐш.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "гръм, гръмотевица",
    "examples": [
     "Па̀да гръмѐш."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "гръчлан",
  "word": "гръчл’а̀н",
  "plain": "гръчл’ан",
  "pron": "",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "ду̀тка",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "ду̀тка",
    "examples": [],
    "xr": [
     {
      "target": "дутка",
      "label": "ду̀тка",
      "exists": false
     }
    ]
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "гулема-къшта",
  "word": "гуле̂̀ма къ̀шта",
  "plain": "гулема къшта",
  "pron": "",
  "variants": [],
  "partOfSpeech": "съч.",
  "posGroup": "израз",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "голяма стая; зала, салон,",
  "example": "Имайме гуле̂̀ма къ̀шта. Там са прувѐж даше най-ва̀жните сабѝтийа ф сем’а̀та на бъ̀лгарина.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "голяма стая; зала, салон,",
    "examples": [
     "Имайме гуле̂̀ма къ̀шта. Там са прувѐж даше най-ва̀жните сабѝтийа ф сем’а̀та на бъ̀лгарина."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "израз",
   "Терновка"
  ]
 },
 {
  "id": "гулемийа-месец",
  "word": "гулѐмийа ме̂̀сец",
  "plain": "гулемииа месец",
  "pron": "",
  "variants": [],
  "partOfSpeech": "съч.",
  "posGroup": "израз",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "народ но название на месец януари",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "народ но название на месец януари",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "израз",
   "Терновка"
  ]
 },
 {
  "id": "гуртом",
  "word": "гурто̀м",
  "plain": "гуртом",
  "pron": "",
  "variants": [],
  "partOfSpeech": "нар.",
  "posGroup": "наречие",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "групом",
  "example": "Па те са сбѝрайа гурто̀м зна̀чит и тва сѝчко да гу напра̀ват о̀бшто.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "групом",
    "examples": [
     "Па те са сбѝрайа гурто̀м зна̀чит и тва сѝчко да гу напра̀ват о̀бшто."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "наречие",
   "Терновка"
  ]
 },
 {
  "id": "густинце",
  "word": "густѝнце",
  "plain": "густинце",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ср.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "нещо сладко или изобщо вкусно, което се носи на деца, на болни",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "нещо сладко или изобщо вкусно, което се носи на деца, на болни",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "гъглъма",
  "word": "гъ̀глъма",
  "plain": "гъглъма",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "В израза: Къде о̀диш? – Ф гъ̀глъмъта? (Така се отговаря най-вече на децата, когато възрастните не искат да кажат къде са ходили или ще отидат), т.е. неизвестно къде",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "В израза: Къде о̀диш? – Ф гъ̀глъмъта? (Така се отговаря най-вече на децата, когато възрастните не искат да кажат къде са ходили или ще отидат), т.е. неизвестно къде",
    "examples": [],
    "xr": [
     {
      "target": "трънка",
      "label": "тръ̀нка",
      "exists": false
     }
    ]
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "гърлавина",
  "word": "гърлавѝна",
  "plain": "гърлавина",
  "pron": "",
  "variants": [],
  "partOfSpeech": "ж.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "ду̀тка",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "ду̀тка",
    "examples": [],
    "xr": [
     {
      "target": "дутка",
      "label": "ду̀тка",
      "exists": false
     }
    ]
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 },
 {
  "id": "гърне-за-вуда",
  "word": "гърнѐ за вуда̀",
  "plain": "гърне за вуда",
  "pron": "",
  "variants": [],
  "partOfSpeech": "съч.",
  "posGroup": "израз",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "стомна",
  "example": "",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "стомна",
    "examples": [],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "израз",
   "Терновка"
  ]
 },
 {
  "id": "гьозан",
  "word": "гьо̀зан",
  "plain": "гьозан",
  "pron": "г’о̀зан",
  "variants": [],
  "partOfSpeech": "м.",
  "posGroup": "съществително",
  "region": "Северно Причерноморие",
  "place": "Терновка",
  "meaning": "раст. джоджен",
  "example": "Г’о̀зан – с ма̀ленки бѐли цвечѐта; м’а̀та по ру̀ски.",
  "senses": [
   {
    "n": "",
    "label": "",
    "def": "раст. джоджен",
    "examples": [
     "Г’о̀зан – с ма̀ленки бѐли цвечѐта; м’а̀та по ру̀ски."
    ],
    "xr": []
   }
  ],
  "phrases": [],
  "xr": [],
  "etym": "",
  "tags": [
   "съществително",
   "Терновка"
  ]
 }
];
